[X2DownloadableContentInfo_AddedPartNames]

.ArmsTemplate="PwrLgt_Std_B_F"
.ArmsName="幽灵 B"

.ArmsTemplate="PwrLgt_Std_B_1_F"
.ArmsName="幽灵 B-1"

.ArmsTemplate="PwrLgt_Std_B_2_F"
.ArmsName="幽灵 B-2"

.ArmsTemplate="PwrLgt_Std_B_3_F"
.ArmsName="幽灵 B-3"

.ArmsTemplate="PwrLgt_Std_B_4_F"
.ArmsName="幽灵 B-4"

.ArmsTemplate="PwrMed_Std_B_F"
.ArmsName="守望 B"

.ArmsTemplate="PwrMed_Std_B_1_F"
.ArmsName="守望 B-1"

.ArmsTemplate="PwrMed_Std_B_2_F"
.ArmsName="守望 B-2"

.ArmsTemplate="PwrMed_Std_B_3_F"
.ArmsName="守望 B-3"

.ArmsTemplate="PwrMed_Std_B_4_F"
.ArmsName="守望 B-4"


.ArmsTemplate="PwrLgt_Std_B_M"
.ArmsName="幽灵 B"

.ArmsTemplate="PwrLgt_Std_B_1_M"
.ArmsName="幽灵 B-1"

.ArmsTemplate="PwrLgt_Std_B_2_M"
.ArmsName="幽灵 B-2"

.ArmsTemplate="PwrLgt_Std_B_3_M"
.ArmsName="幽灵 B-3"

.ArmsTemplate="PwrLgt_Std_B_4_M"
.ArmsName="幽灵 B-4"

.ArmsTemplate="PwrMed_Std_B_M"
.ArmsName="守望 B"

.ArmsTemplate="PwrMed_Std_B_1_M"
.ArmsName="守望 B-1"

.ArmsTemplate="PwrMed_Std_B_2_M"
.ArmsName="守望 B-2"

.ArmsTemplate="PwrMed_Std_B_3_M"
.ArmsName="守望 B-3"

.ArmsTemplate="PwrMed_Std_B_4_M"
.ArmsName="守望 B-4"
